[
    {
      "한국어":"선한 일을 하다가 낙심하지 맙시다. 포기하지 않으면 때가 이르면 거두게 될 것입니다. 그러므로 기회가 닿는 대로 모든 사람에게 선한 일을 하되 특히 믿음의 가족들에게 합시다.",
      "eng":"So let’s not get tired of doing what is good. At just the right time we will reap a harvest of blessing if we don’t give up. Therefore, whenever we have the opportunity, we should do good to everyone—especially to those in the family of faith.",
      "출처":"갈라디아서 6:9-10",
      "src":"Galatians 6:9-10",
      "질문":"오늘 내가 선한 마음으로 돌아보아야 할 사람은 누구일까요? 선을 행했지만 낙심한 기억이 있나요? 그때의 나에게 뭐라고 이야기해주고 싶은가요?",
      "qst":"Who is the person I should reflect on with a good heart today? Have I done good deeds but felt discouraged? What would I want to say to myself back then?"
    },
    {
      "한국어":"여러분은 사람이 감당할 수 없는 시험을 당한 적이 없습니다. 하나님은 신실하셔서 여러분이 감당치 못할 시험은 허락하지 않으시며 시험을 당할 때도 피할 길을 마련해 주셔서 여러분이 능히 감당할 수 있게 하십니다.",
      "eng":"The temptations in your life are no different from what others experience. And God is faithful. He will not allow the temptation to be more than you can stand. When you are tempted, he will show you a way out so that you can endure.",
      "출처":"고린도전서 10:13",
      "src":"1 Corinthians 10:13",
      "질문":"도저히 감당할 수 없을 것 같은 시기를 지나본 적이 있나요? 그 때 나의 피할 길은 무엇이었나요?",
      "qst":"Have you ever gone through a time that seemed utterly unbearable? What was the way out for me at that time?"
    },
    {
      "한국어":"그러나 우리 주 예수 그리스도를 통해 우리에게 승리를 주시는 하나님께 감사를 드립니다.",
      "eng":"But thank God! He gives us victory over sin and death through our Lord Jesus Christ.",
      "출처":"고린도전서 15:57",
      "src":"1 Corinthians 15:57",
      "질문":"오늘 하루 잘했다고 생각하는 것은 무엇인가요?",
      "qst":"What do you think you did well today?"
    },
    {
      "한국어":"그러나 우리로 그리스도 안에서 항상 승리하게 하시며 우리를 통해서 모든 장소에서 그리스도를 아는 냄새를 나타낼 수 있게 하시는 하나님께 감사를 드립니다.",
      "eng":"But thank God! He has made us his captives and continues to lead us along in Christ’s triumphal procession. Now he uses us to spread the knowledge of Christ everywhere like a sweet perfume.",
      "출처":"고린도후서 2:14",
      "src":"2 Corinthians 2:14",
      "질문":"오늘 하루를 잘 살아낼 수 있었던 원동력은 무엇이었나요?",
      "qst":"What was the driving force that helped you get through today?"
    },
    {
      "한국어":"하나님은 여러분에게 모든 은혜를 넘치게 하실 수 있는 분이십니다. 이는 여러분으로 하여금 모든 일에 항상 넉넉해서 모든 선한 일을 넘치게 하게 하시려는 것입니다.",
      "eng":"And God will generously provide all you need. Then you will always have everything you need and plenty left over to share with others.",
      "출처":"고린도후서 9:8",
      "src":"2 Corinthians 9:8",
      "질문":"돈과 시간이 넉넉하다면 해보고 싶은 것은 무엇인가요?",
      "qst":"If money and time were not an issue, what would you like to try?"
    },
    {
      "한국어":"마지막으로 형제들이여, 기뻐하십시오. 온전하게 되기를 힘쓰십시오. 서로 격려하십시오. 같은 마음을 품으십시오. 화평하십시오. 그러면 사랑과 평강의 하나님께서 여러분과 함께하실 것입니다. 거룩한 입맞춤으로 서로 문안하십시오.",
      "eng":"Dear brothers and sisters, I close my letter with these last words: Be joyful. Grow to maturity. Encourage each other. Live in harmony and peace. Then the God of love and peace will be with you.",
      "출처":"고린도후서 13:11",
      "src":"2 Corinthians 13:11",
      "질문":"요즘 어떤 고민이 있나요? 그럼에도 내가 평안한 마음을 가지기 위한 나만의 방법이 있다면 무엇인가요?",
      "qst":"What concerns do you have these days? Even so, what is your personal way of maintaining peace of mind?"
    },
    {
      "한국어":"그리스도의 평강이 여러분의 마음을 지배하게 하십시오. 이 평화를 위해 여러분은 한 몸으로 부르심을 받았습니다. 또한 여러분은 감사하는 사람이 되십시오.",
      "eng":"And let the peace that comes from Christ rule in your hearts. For as members of one body you are called to live in peace. And always be thankful.",
      "출처":"골로새서 3:15",
      "src":"Colossians 3:15",
      "질문":"오늘 하루 평안했나요? 평안하지 않았던 순간조차 감사를 찾아본다면 어떤 감사를 할 수 있나요?",
      "qst":"Was your day peaceful today? Even in moments that weren’t peaceful, what could you find to be thankful for?"  
    },
    {
      "한국어":"이걸 기억하겠다고 약속해줘. 넌 네가 믿는 것보다 더 용감하며, 보기보다 강하고, 네 생각보다 더 똑똑하단 걸.",
      "eng":"Promise me you'll always remember this: You are braver than you believe, stronger than you seem, and smarter than you think.",
      "출처":"곰돌이 푸",
      "src":"Winnie the Pooh",
      "질문":"용기 내어보고 싶은 일이 있나요?",
      "qst":"Is there something you want to try but need courage for?"  
    },
    {
      "한국어":"누구든지 구하는 사람마다 받을 것이요, 찾는 사람마다 찾을 것이요, 두드리는 사람에게 문이 열릴 것이다.",
      "eng":"For everyone who asks, receives. Everyone who seeks, finds. And to everyone who knocks, the door will be opened.",
      "출처":"누가복음 11:10",
      "src":"Luke 11:10",
      "질문":"지금 하나님 앞에 솔직하게 구하고 싶은 것은 무엇인가요?",
      "qst":"What is something you want to honestly ask God for right now?"  
    },
    {
      "한국어":"느헤미야가 그들에게 말했습니다. “가서 좋은 음식과 단 것을 마시고 아무것도 준비하지 못한 사람들에게도 나누어 주라. 이날은 우리 주의 거룩한 날이니 슬퍼하지 말라. 여호와를 기뻐하는 것이 너희 힘이다.”",
      "eng":"And Nehemiah continued, “Go and celebrate with a feast of rich foods and sweet drinks, and share gifts of food with people who have nothing prepared. This is a sacred day before our Lord. Don’t be dejected and sad, for the joy of the Lord is your strength!”",
      "출처":"느헤미야 8:10",
      "src":"Nehemiah 8:10",
      "질문":"오늘 나에게 힘이 된 것은 무엇이었나요?",
      "qst":"What gave you strength today?"  
    },
    {
      "한국어":"항상 기뻐하십시오. 쉬지 말고 기도하십시오. 모든 일에 감사하십시오. 이는 그리스도 예수 안에서 여러분을 향하신 하나님의 뜻입니다.",
      "eng":"Always be joyful. Never stop praying. Be thankful in all circumstances, for this is God’s will for you who belong to Christ Jesus.",
      "출처":"데살로니가전서 5:16-18",
      "src":"1 Thessalonians 5:16-18",
      "질문":"우리가 범사에 감사하도록 지어진 존재라고 생각해본 적이 있나요?",
      "qst":"Have you ever thought that we are created to be thankful in all circumstances?"
    },
    {
      "한국어":"나는 내게 능력을 주신 그리스도 예수 우리 주께 감사드린다. 이는 주께서 나를 믿고 내게 직분을 맡겨 주셨기 때문이다.",
      "eng":"I thank Christ Jesus our Lord, who has given me strength to do his work. He considered me trustworthy and appointed me to serve him",
      "출처":"디모데전서 1:12",
      "src":"1 Timothy 1:12",
      "질문":"오늘 나에게 주어진 역할에서 감사한 점은 무엇인가요?",
      "qst":"What are you grateful for in the role you were given today?"  
    },
    {
      "한국어":"하나님께서 창조하신 것은 모두 선하므로 감사하는 마음으로 받으면 버릴 것이 하나도 없다.",
      "eng":"Since everything God created is good, we should not reject any of it but receive it with thanks.",
      "출처":"디모데전서 4:4",
      "src":"1 Timothy 4:4",
      "질문":"감사함으로 받아들이지 못한 것은 무엇인가요? 왜 감사가 나오지 않았나요?",
      "qst":"What have you struggled to accept with gratitude? Why do you think you couldn’t feel thankful for it?"  
    },
    {
      "한국어": "뿐만 아니라 우리는 또한 환난 가운데서도 기뻐합니다. 이는 환난은 인내를,인내는 연단을, 연단은 소망을 이루는 줄을 알기 때문입니다.",
      "eng":"We can rejoice, too, when we run into problems and trials, for we know that they help us develop endurance.And endurance develops strength of character, and character strengthens our confident hope of salvation.",
      "출처": "로마서 5:3-4",
      "src": "Romans 5:3-4",
      "질문": "힘이 들 때 나를 다시 일어나게 하는 힘은 무엇인가요?",
      "qst": "What gives you the strength to rise again during difficult times?"
    },
    {
      "한국어": "그러나 이 모든 일에 우리를 사랑하시는 분으로 인해 우리가 넉넉히 이깁니다.",
      "eng":"No, despite all these things, overwhelming victory is ours through Christ, who loved us.",
      "출처": "로마서 8:37",
      "src": "Romans 8:37",
      "질문": "누군가 평생 조건 없이 넘치도록 나를 사랑해준다면 어떨까요?",
      "qst": "How would it feel if someone loved you unconditionally for a lifetime?"
    },
    {
      "한국어": "이제 소망의 하나님께서 여러분의 믿음 생활 가운데 모든 기쁨과 평강을 충만하게 하셔서 성령의 능력으로 소망이 흘러 넘치게 하시기를 빕니다.",
      "eng":"I pray that God, the source of hope, will fill you completely with joy and peace because you trust in him. Then you will overflow with confident hope through the power of the Holy Spirit.",
      "출처": "로마서 15:13",
      "src": "Romans 15:13",
      "질문": "소망의 능력이 필요한 영역은 무엇인가요?",
      "qst": "In what areas of your life do you need the power of hope?"
    },
    {
      "한국어": "평강의 하나님께서 여러분 모두와 함께하시기를 빕니다. 아멘.",
      "eng":"And now may God, who gives us his peace, be with you all. Amen.",
      "출처": "로마서 15:33",
      "src": "Romans 15:33",
      "질문": "나에게 평안을 준다고 느낀 대상이 있나요?",
      "qst": "Is there someone or something that gives you a sense of peace?"
    },
    {
      "한국어": "여호와께서 네가 행한 일에 보답하시기를 원하며 이스라엘의 하나님 여호와께서 그의 날개 아래에 보호를 받으러 온 네게 온전한 상 주시기를 원하노라 하는지라",
      "eng":"May the Lord , the God of Israel, under whose wings you have come to take refuge, reward you fully for what you have done.",
      "출처": "룻기 2:12",
      "src": "Ruth 2:12",
      "질문": "어떤 상을 받을 것이 기대가 되나요?",
      "qst": "What kind of reward are you looking forward to receiving?"
    },
    {
      "한국어": "예수께서 이르시되 할 수 있거든이 무슨 말이냐 믿는 자에게는 능히 하지 못할 일이 없느니라 하시니",
      "eng":"“What do you mean, ‘If I can’?” Jesus asked. “Anything is possible if a person believes.”",
      "출처": "마가복음 9:23",
      "src": "Mark 9:23",
      "질문": "믿음으로 할 수 있다고 선포해야 할 것은 무엇인가요?",
      "qst": "What do you need to proclaim in faith as something you can do?"
    },
    {
      "한국어": "오직 너희는 먼저 그 나라와 그 의를 구하라. 그러면 이 모든 것도 너희에게 더해 주실 것이다. 그러므로 내일 일을 걱정하지 말라. 내일 일은 내일이 맡아서 걱정할 것이요, 한 날의 괴로움은 그날에 겪는 것으로 충분하다.",
      "eng":"Seek the Kingdom of God above all else, and live righteously, and he will give you everything you need. So don’t worry about tomorrow, for tomorrow will bring its own worries. Today’s trouble is enough for today.",
      "출처": "마태복음 6:33-34",
      "src": "Matthew 6:33-34",
      "질문": "앞서 염려하고 있는 것은 무엇인가요?",
      "qst": "What are you worrying about in advance?"
    },
    {
      "한국어": "그리고 예수께서는 백부장에게 한국어하셨습니다. ″가거라. 네가 믿은 대로 될 것이다.″ 바로 그 시각에 그 종은 병이 나았습니다.",
      "eng":"Then Jesus said to the Roman officer, “Go back home. Because you believed, it has happened.” And the young servant was healed that same hour.",
      "출처": "마태복음 8:13",
      "src": "Matthew 8:13",
      "질문": "지금 가장 해결되었으면 하는 문제는 무엇인가요?",
      "qst": "What issue would you most like to see resolved right now?"
    },
    {
      "한국어": "수고하고 무거운 짐을 진 모든 사람은 다 내게로 오라. 내가 너희를 쉬게 할 것이다.",
      "eng":"Then Jesus said, “Come to me, all of you who are weary and carry heavy burdens, and I will give you rest.",
      "출처": "마태복음 11:28",
      "src": "Matthew 11:28",
      "질문": "요즘 가장 무거웠던 짐은 무엇인가요?",
      "qst": "What has been your heaviest burden recently?"
    },
    {
      "한국어": "감사는 과거에 대한 이해와 현재의 평화, 미래의 희망을 준다.",
      "eng":"Gratitude brings understanding of the past, peace in the present, and hope for the future.",
      "출처": "메롤디 비티",
      "src": "Merold Vette",
      "질문": "오늘 감사한 것을 3가지 떠올려 보세요.",
      "qst": "Can you think of three things you're thankful for today?"
    },
    {
      "한국어": "역경을 이겨내고 피어난 꽃이 가장 아름다운 법이란다.",
      "eng":"The most beautiful flowers are those that bloom after overcoming adversity.",
      "출처": "뮬란",
      "src": "Mulan",
      "질문": "이 시기를 잘 지나고, 어떤 꽃으로 피어나고 싶은가요?",
      "qst": "What kind of flower do you want to bloom into after overcoming this season?"
    },
    {
      "한국어": "내 원수여, 나를 보고 즐거워하지 마라. 나는 쓰러져도 일어나며 어둠 속에 앉았다 해도 여호와께서 내 빛이 돼 주신다.",
      "eng":"Do not gloat over me, my enemies! For though I fall, I will rise again. Though I sit in darkness, the Lord will be my light.",
      "출처": "미가 7:8",
      "src": "Micah 7:8",
      "질문": "내 생각과 반대로 하나님께서 주시는 소망은 무엇인가요?",
      "qst": "What hope has God given you that goes against your current thoughts?"
    },
    {
      "한국어": "여호와는 네게 복을 주시고 너를 지키시기를 원하며 여호와는 그의 얼굴을 네게 비추사 은혜 베푸시기를 원하며 여호와는 그 얼굴을 네게로 향하여 드사 평강 주시기를 원하노라 할지니라 하라",
      "eng":"May the Lord bless you and protect you. May the Lord smile on you and be gracious to you. May the Lord show you his favor and give you his peace.",
      "출처": "민수기 6:24-26",
      "src": "Numbers 6:24-26",
      "질문": "하나님은 나에게 무엇을 예비하셨을까요?",
      "qst": "What has God prepared for you?"
    },
    {
      "한국어": "여호와께서 우리를 기뻐하신다면 우리를 그 땅, 곧 젖과 꿀이 흐르는 땅으로 이끄시고 그 땅을 우리에게 주실 것입니다.",
      "eng":"And if the Lord is pleased with us, he will bring us safely into that land and give it to us. It is a rich land flowing with milk and honey.",
      "출처": "민수기 14:8",
      "src": "Numbers 14:8",
      "질문": "하나님께서 인도하시는 길에서 기대할 점은 무엇인가요?",
      "qst": "What are you looking forward to on the path God is leading you?"
    },
    {
      "한국어": "그러므로 여러분은 이제 온갖 시험을 당해 잠시 근심하게 됐으나 오히려 크게 기뻐합니다.",
      "eng":"So be truly glad. There is wonderful joy ahead, even though you must endure many trials for a little while.",
      "출처": "베드로전서 1:6",
      "src": "1 Peter 1:6",
      "질문": "여러 가지 삶의 어려움 속에서도 나에게 기쁨을 주는 것은 무엇인가요?",
      "qst": "What brings you joy despite various hardships in life?"
    },
    {
      "한국어": "청년들이여, 이와 같이 장로들에게 순복하십시오. 여러분 모두 서로를 향해 겸손으로 옷 입으십시오. ″하나님께서 교만한 사람들을 대적하시고 겸손한 사람들에게는 은혜를 주신다″고 했습니다. 그러므로 하나님의 능력의 손 아래서 겸손하십시오. 때가 되면 하나님께서 여러분을 높이실 것입니다.",
      "eng":"In the same way, you who are younger must accept the authority of the elders. And all of you, dress yourselves in humility as you relate to one another, for “God opposes the proud but gives grace to the humble.” So humble yourselves under the mighty power of God, and at the right time he will lift you up in honor.",
      "출처": "베드로전서 5:5-6",
      "src": "1 Peter 5:5-6",
      "질문": "하나님은 어떤 사람을 교만하다고 생각하실까요? 나에게 그런 면은 없을까요?",
      "qst": "What traits might God consider prideful? Do you see those in yourself?"
    },
    {
      "한국어": "여러분의 모든 근심을 주께 맡기십시오. 주께서 여러분을 돌보십니다.",
      "eng":"Give all your worries and cares to God, for he cares about you.",
      "출처": "베드로전서 5:7",
      "src": "1 Peter 5:7",
      "질문": "염려는 아직 먼 미래의 일을 미리 걱정하는 것이라고 합니다. 요즘 가장 염려되는 일은 무엇인가요?",
      "qst": "What concerns you the most these days?"
    },
    {
      "한국어": "하나님 우리 아버지와 주 예수 그리스도의 은혜와 평강이 여러분에게 있기를 빕니다.",
      "eng":"May God our Father and the Lord Jesus Christ give you grace and peace.",
      "출처": "빌레몬서 1:3",
      "src": "Philemon 1:3",
      "질문": "요즘 마음의 여유는 1~100중 어느 정도인가요?",
      "qst": "How would you rate your peace of mind on a scale of 1 to 100 recently?"
    }

]