[
    {
      "한국어": "선한 일을 하다가 낙심하지 맙시다. 포기하지 않으면 때가 이르면 거두게 될 것입니다. 그러므로 기회가 닿는 대로 모든 사람에게 선한 일을 하되 특히 믿음의 가족들에게 합시다.",
      "eng":"So let’s not get tired of doing what is good. At just the right time we will reap a harvest of blessing if we don’t give up. Therefore, whenever we have the opportunity, we should do good to everyone—especially to those in the family of faith.",
      "출처": "갈라디아서 6:9-10",
      "src": "Galatians 6:9-10",
      "질문": "오늘 내가 선한 마음으로 돌아보아야 할 사람은 누구일까요? 선을 행했지만 낙심한 기억이 있나요? 그때의 나에게 뭐라고 이야기해주고 싶은가요?",
      "qst":"Who is the person I should reflect on with a good heart today? Have I done good deeds but felt discouraged? What would I want to say to myself back then?"
    },
    {
      "한국어": "여러분은 사람이 감당할 수 없는 시험을 당한 적이 없습니다. 하나님은 신실하셔서 여러분이 감당치 못할 시험은 허락하지 않으시며 시험을 당할 때도 피할 길을 마련해 주셔서 여러분이 능히 감당할 수 있게 하십니다.",
      "eng":"The temptations in your life are no different from what others experience. And God is faithful. He will not allow the temptation to be more than you can stand. When you are tempted, he will show you a way out so that you can endure.",
      "출처": "고린도전서 10:13",
      "src": "1 Corinthians 10:13",
      "질문": "도저히 감당할 수 없을 것 같은 시기를 지나본 적이 있나요? 그 때 나의 피할 길은 무엇이었나요?",
      "qst":"Have you ever gone through a time that seemed utterly unbearable? What was the way out for me at that time?"
    },
    {
      "한국어": "그러나 우리 주 예수 그리스도를 통해 우리에게 승리를 주시는 하나님께 감사를 드립니다.",
      "eng":"But thank God! He gives us victory over sin and death through our Lord Jesus Christ.",
      "출처": "고린도전서 15:57",
      "src": "1 Corinthians 15:57",
      "질문": "오늘 하루 잘했다고 생각하는 것은 무엇인가요?",
      "qst":"What do you think you did well today?"
  },
  {
      "한국어": "그러나 우리로 그리스도 안에서 항상 승리하게 하시며 우리를 통해서 모든 장소에서 그리스도를 아는 냄새를 나타낼 수 있게 하시는 하나님께 감사를 드립니다.",
      "eng":"But thank God! He has made us his captives and continues to lead us along in Christ’s triumphal procession. Now he uses us to spread the knowledge of Christ everywhere like a sweet perfume.",
      "출처": "고린도후서 2:14",
      "src": "2 Corinthians 2:14",
      "질문": "오늘 하루를 잘 살아낼 수 있었던 원동력은 무엇이었나요?",
      "qst":"What was the driving force that helped you get through today?"
  },
  {
      "한국어": "하나님은 여러분에게 모든 은혜를 넘치게 하실 수 있는 분이십니다. 이는 여러분으로 하여금 모든 일에 항상 넉넉해서 모든 선한 일을 넘치게 하게 하시려는 것입니다.",
      "eng":"And God will generously provide all you need. Then you will always have everything you need and plenty left over to share with others.",
      "출처": "고린도후서 9:8",
      "src": "2 Corinthians 9:8",
      "질문": "돈과 시간이 넉넉하다면 해보고 싶은 것은 무엇인가요?",
      "qst":"If money and time were not an issue, what would you like to try?"
  },
  {
      "한국어": "마지막으로 형제들이여, 기뻐하십시오. 온전하게 되기를 힘쓰십시오. 서로 격려하십시오. 같은 마음을 품으십시오. 화평하십시오. 그러면 사랑과 평강의 하나님께서 여러분과 함께하실 것입니다. 거룩한 입맞춤으로 서로 문안하십시오.",
      "eng":"Dear brothers and sisters, I close my letter with these last words: Be joyful. Grow to maturity. Encourage each other. Live in harmony and peace. Then the God of love and peace will be with you.",
      "출처": "고린도후서 13:11",
      "src": "2 Corinthians 13:11",
      "질문": "요즘 어떤 고민이 있나요? 그럼에도 내가 평안한 마음을 가지기 위한 나만의 방법이 있다면 무엇인가요?",
      "qst":"What concerns do you have these days? Even so, what is your personal way of maintaining peace of mind?"
  }
]